{"cord_uid": "c0w9bw5u", "sourcedb": "PMC", "sourceid": "PMC4855074", "div_id": 11, "text": "Most strategies for developing virus-resistant transgenic cells and animals are based on the concept of virusderived resistance, in which dysfunctional virus-derived products are expressed to interfere with the pathogenic process of the virus in transgenic cells or animals. However, these viral protein targeting approaches are limited because they only target specific viruses and are susceptible to viral mutations. We describe a novel strategy that targets the viral genome itself, rather than viral gene products, to generate virus-resistant transgenic cells and animals. We functionally expressed 3D8 scFv which has both DNase and RNase activities, in HeLa cells and transgenic mice. We found that the transgenic cells and mice acquired complete resistance to two DNA viruses (HSV and PRV) without accumulating the virus, and showed delayed onset of disease symptoms. The antiviral effects against DNA viruses demonstrated in this study were caused by (1) DNase activity of 3D8 scFv in the nucleus, which inhibited DNA replication or RNA transcription and (2) 3D8 scFv RNase activity in the cytoplasm, which blocked protein translation. This strategy may facilitate control of a broad spectrum of viruses, including viruses uncharacterized at the molecular level, regardless of their genome type or variations in gene products. mutant line (muSCH) (Figure 2A) . The plaque assay revealed that SCH07072 cells produced the fewest number of viral progeny of 163/ml at an MOI of 0.1 and 530/ml at an MOI of 0.5. The plaque assay data supported the GFP expression results showing the best antiviral effects among the three cell lines. In contrast to SCH07072, wild-type HeLa cells had 1,343/ml (8.24 times higher) and 7,851/ml (14.81 times higher) viral progeny at MOIs of 0.1 and 0.5, respectively ( Figure 2B ). At an MOI of 0.5, muSCH cells produced a viral titer that was 14.42 times higher than that of SCH07072 and was similar to that of wild type HeLa cells ( Figure 2B ). Western blot analysis using an anti-HSV DNA polymerase antibody (POL/UL42 complex) demonstrated that less HSV-1 DNA polymerase was detected in SCH07072 cells compared to that of wild-type HeLa cell lines 48 hours after virus challenge ( Figure 2C ).", "denotations": []}