{"cord_uid": "c0w9bw5u", "sourcedb": "PMC", "sourceid": "PMC4855074", "div_id": 44, "text": "All analyses were carried out using the GraphPAD Prism program (GraphPAD Software, La Jolla, CA, USA). A one-way analysis of variance and Tukey's post hoc t-test were used for statistical analyses. Data are presented as mean 6 SE. A p,0.05 was considered significant. The Kaplan-Meier survival analysis was used to compare survival against PRV infection. The statistical P value was generated between WT-PRV and STG90-PRV by the log-rank test. Figure S1 Expression of 3D8 scFv has no effect on cell growth or endogenous gene expression. A. The three cell lines (WT HeLa, SCH07072, and muSCH) showed similar growth curves during a 72 hr culture period. This result indicates that the 3D8 scFv protein is not associated with cell toxicity in vitro. B. Northern hybridization revealed that two housekeeping genes (GAPDH and actin) and one inducible gene (VEGF) were expressed at the same levels in all three cell lines. (TIF) Figure S2 3D8 scFv has antiviral effects against HSV but DNase I dose not. A. 3D8 scFv and DNase I were transferred to HeLa cells using a microporator (iNCYTO) to investigate cell viability using a neutral red assay. The concentration of each protein was adjusted between 1.5625610 23 and 0.05 units. No cell viability differences were observed between 3D8 scFv and DNase I at concentrations of 3D8 scFv and DNase I up to 0.05 units. B. 3D8 scFv and DNase I were detected in both the cytosol and nucleus of HeLa cells under a confocal microscope. Nuclei were stained with DAPI. 3D8 scFv and DNase I were visualized by immunofluorescence using a polyclonal anti-3D8 scFv antibody and monoclonal anti-DNase I antibody, which were visualized with TRITC (Rhodamine). C. 3D8 scFv and DNase I were transferred to HeLa cells using a microporator (iNCYTO) followed by HSV infection (MOI 0.1). Measurement of HSV UL19 mRNA levels showed that 3D8 scFv had an 8-fold greater antiviral effect than DNase I. Bars are means 6 standard errors.** indicates a significant difference from HeLa cells at p,0.01 (oneway analysis of variance and Tukey's post hoc t-test). (TIF) Figure S3 Molecular characterization of 3D8 scFvexpressing transgenic mice. A. 3D8 scFv transgenic F 0 mice were identified by genomic polymerase chain reaction (PCR) and ten lines (47, 69, 90, 92, 108, 109, 110, 115, 128 , and 135) were selected for further analysis. B. Southern blot hybridization showed that lines 69, 90, and 135 had two copies of the 3D8 scFv gene. (TIF) Figure S4 Family tree of 3D8 scFv TG mice and schematic diagram of the PRV challenge protocol. A. The 3D8 scFv TG founders (F 0 lines) were mated with wild-type C57BL/6NCrjBgi mice to establish transgenic lines and produce siblings from the F 0 lines. Four F 1 lines (69 F 1 : 31, 33, 38, and 208) were produced from the F 0 69 line. Each of the four 69 F 1 lines were mated with wild type C57BL/6NCrjBgi mice, resulting in a total of 20 69 F 2 lines. These lines were used for virus challenge experiments and were named STG69. Three 90 F 1 lines (90 F 1 : 45, 46, and 162) and five 135 F 1 lines (135 F 1 : 140, 142, 144, 165, and 166) were produced, and then 17 90 F 2 lines (STG90) and 24 135 F 2 lines (STG135) were generated. The F 2 progeny of the 69, 90, and 135 founder mice were used in the experiments. Males are depicted as circles and females as boxes. B. Each TG line and the WT line were challenged with 10 LD 50 PRV in the femoral muscle, and the number of live and dead mice was counted every 12 hr for 5 days to investigate survival rates. PRV-infected WT mice exhibited PRV typical disease symptoms beginning 3-5 days post-challenge. (TIF) Figure S5 3D8 scFv has no effect on mouse growth. No body weight differences were observed between STG90 mice and WT mice (C57BL/6) for 7 weeks after birth (n = 9 mice per genotype and gender). A. Weight of female mice. B. Weight of male mice. C. Semi-quantitative RT-PCR exhibited that one Table 2 . Polymerase chain reaction (PCR) primers for the detection of viral genes and global genes analyzed in this study. housekeeping gene (GAPDH), two apoptosis genes (K-ras and Bax), and one growth factor gene (VEGF) were expressed at the same levels in wild type and STG90 mice.", "denotations": []}