{"cord_uid": "c0w9bw5u", "sourcedb": "PMC", "sourceid": "PMC4855074", "div_id": 7, "text": "The gene encoding 3D8 scFv was introduced into HeLa cells to test whether 3D8 scFv expressing cell lines could protect against DNA virus (HSV-1 and PRV) infection. The DNAs coding for both the wild-type 3D8 scFv protein (SCH) and the inactive DNase-mutated 3D8 scFv protein (muSCH) were cloned under the transcriptional dependence of the cytomegalovirus promoter in the pcDNA3.1/V5-HisB vector ( Figure 1A ). Three 3D8 scFv lines (SCH07041, SCH07071, and SCH07072) and mutated 3D8 scFv (muSCH) were selected by serial dilution in media containing G418 [28] . We evaluated 3D8 scFv expression levels in selected cell lines by quantitative real-time reverse transcription polymerase chain reaction (RT-PCR), flow cytometric analysis, and immunocytochemistry. According to quantitative real-time RT-PCR, SCH07072 expressed the highest 3D8 scFv RNA compared to that of the other two cell lines (1.3 and 4 times more). The mutant 3D8 scFv-transfected (muSCH) cells expressed similar levels of 3D8 scFv RNA to SCH07072 ( Figure 1B) . Flow cytometry data revealed that when the mean for the HeLa cell line as a control was 79.48, SCH07041, SCH07071, and SCH07072 were 88.45, 109.17, and 126.38, respectively (Geo mean: HeLa = 74.51, SCH07041 = 76.88, SCH07071 = 89.89, and SCH07072 = 115.33) and was similar to the results shown in the quantitative real-time RT-PCR analysis ( Figure 1C ). Confocal microscopy demonstrated that 3D8 scFv proteins in SCH07072 and muSCH were targeted and localized in both the cytosol and nucleus ( Figure 1D ). Common features of anti-DNA antibodies that have a large number of positively-charged residues within complementarity determining regions (CDRs) of VH or VL domains due to their antigen binding properties, which resemble the nuclear localization signal (NLS), have been attributed to their final accumulation within the nucleus of cells, such as cell-penetrating peptides (CPPs) [29] . Therefore, 3D8 scFv proteins were localized in the cytosol using a vector system and targeted to the nucleus by a NLS.", "denotations": []}