{"cord_uid": "c0w9bw5u", "sourcedb": "PMC", "sourceid": "PMC4855074", "div_id": 23, "text": "After the antiviral effects of the 3D8 scFv protein was confirmed in HeLa cells, transformed mice harboring the 3D8 scFv gene were produced to investigate the antiviral effects in an in vivo mouse system. The pcDNA3.1-3D8 scFv plasmid was linearized with NruI/StuI/PvuI enzymes and then used for transformation of C57BL/6NCrjBgi. A total of 150 F 0 were generated and 10 lines (F 0 : 47, 69, 90, 92, 108, 109, 110, 115, 128, and 135 ) out of 150 F 0 were selected by PCR analysis ( Figure S3A ). Each transformant was reconfirmed by Southern hybridization after genomic DNA was digested by EcoRI and HindIII enzymes. All transformants showed single bands that reacted with the probes prepared with the 3D8 scFv full gene ( Figure S3B ). 3D8 scFv expression levels were analyzed in the different transgenic lines and different organs. The muscle, brain, and liver were chosen because these organs are virus infection routes and the relative 3D8 scFv gene expression levels were investigated by quantitative real-time RT-PCR ( Figure 7A ). The F 0 69, 90, and 135 lines were selected from 10 F 0 lines for further analysis based on 3D8 scFv expression levels in the TG mice lines and previous therapeutics experiments, which showed that PRV was detected in muscle and brains after mice were challenged with PRV and 3D8 scFv proteins by intramuscular and intraperitoneal injections, respectively. Therefore, the F 0 90 line, which expressed the highest 3D8 scFv levels in both brain Wild-type HeLa, SCH07072, and muSCH cells were infected with HSV::GFV at an MOI of 0.5 and then incubated for 2, 6.5, and 25 hr in the presence or absence of PAA 1 hr after virus challenge. ICP4 was used for the immediate early stage, UL9 for the early stage, and UL19 for the late stage of viral infection. Data bars show mean 6 standard error. ** and *** indicate significant differences from HSV-1 viral DNA at p,0.01 and p,0.001, respectively (one-way analysis of variance and Tukey's post hoc t-test). C. Quantitative real-time reverse transcription-polymerase chain reaction (RT-PCR) was used to measure the expression of immediate early genes (ICP0 and ICP4), early genes (UL9 and UL29), and late genes (UL19 and UL38). The relative concentrations of HSV mRNAs were calculated after normalization to the GAPDH gene using the delta delta C T method. Data bars represent mean 6 standard error. *, **, *** indicate significant differences from HeLa cells at p,0.05, p,0.01, and p,0.001, respectively (one-way analysis of variance and Tukey's post hoc t-test and muscle, and the F 0 135 line, which expressed high amounts of 3D8 scFv in the brain, were selected and used for further investigations on the antiviral preventive effects. The F 0 69 line showed positive gPCR and RT-PCR results but 3D8 scFv expression levels in the F 0 69 line were low; thus, it was used as a control.", "denotations": []}