{"cord_uid": "c0w9bw5u", "sourcedb": "PMC", "sourceid": "PMC4855074", "div_id": 29, "text": "Although we have demonstrated the antiviral effect attributed by DNase and RNase activity of 3D8 scFv without any cytotoxic effect on the host cells in this study ( Figure S1A and S1B) , possibility of the host DNAs damaged by non-specific nuclease activity of 3D8 scFv cannot be entirely ruled out. In our previous study, when we tested the potential cytotoxic effect of 3D8 scFv on HeLa cells with varying concentration of 3D8 scFv (5-40 mM) for 48 hrs, the cell viability was found to drop by ,50-60% upon 10 mM of 3D8 scFv treatment, while treatment of the cells with 1 mM and 5 mM 3D8 scFv exhibited no significant cytotoxicity up to 48 h of incubation (0 and ,20% respectively) [40] . This may indicate that the host cells indeed begin to be affected by the Figure 7 . High expression of 3D8 scFv in the muscle and brain of STG90 mice. A. 3D8 scFv mRNA expression was verified by quantitative real-time reverse transcription polymerase chain reaction (RT-PCR) analysis in the muscle and brain of TG mice. The STG90 line expressed high levels of 3D8 scFv in both the brain and muscle, whereas the STG135 line expressed high amounts of 3D8 scFv in the brain; these strains were selected for further antiviral preventive studies. The relative expression of 3D8 scFv mRNAs was calculated after normalization to the GAPDH gene using the delta delta C T method. The primer efficiency of 3D8 scFv and GAPDH are 1.845 and 2.065, respectively. Each qRT-PCR data point is a representative example of data from three replicate experiments. Data bars represent mean 6 standard error. B. Kaplan-Meier survival analysis for antiviral effects of all groups. The difference in survival between WT-PRV and STG90-PRV was statistically significant (p = 0.0042 by log-rank test). The numbers of live and dead mice were counted every 12 hr for 5 days after challenge with 10 LD 50 PRV in the femoral muscle. Survival was highest in the STG90-PRV group (53%) compared to that of the other groups (WT-PRV: 11%, STG69: 40%, and STG135: 17%). C. PRV-challenged F 2 mice (WT-PRV) began to exhibit symptoms of inflammation in the femoral muscle and finally died 3-5 days post-virus challenge. Red arrow points to inflammation symptoms. doi:10.1371/journal.ppat.1004208.g007 non-specific activity of 3D8 scFv at higher dosages (i.e., 5 mM and up). Although it is not clear on exactly how much 3D8 scFv protein actually penetrated into the cells from media when 5 mM 3D8 scFv protein was administered, 5 mM 3D8 scFv is fairly large amount of proteins for in vitro cytotoxicity analysis even though we used the same amount of the proteins for in vivo survival experiments with mice ( Figure 7) . On the other hand, the actual level of 3D8 scFv expressed in transgenic cells such as in SCH07072 cell line was too low to be even detected by Western blot analysis, although its expression was confirmed by confocal microscopic observation and flow cytometry analysis ( Figure 1) . Therefore, it can be concluded that the low concentration of 3D8 scFv expressed in transgenic cell lines or TG mice is generally sufficient for conferring antiviral effects without incurring damage to the host DNA, but the likelihood of 3D8 scFv having deleterious impact on host cells as well through non-specific nucleic acid hydrolyzing activity remains valid, especially at higher concentration of the protein.", "denotations": []}