{"cord_uid": "c0w9bw5u", "sourcedb": "PMC", "sourceid": "PMC4855074", "div_id": 12, "text": "Similar to HSV, PRV also showed similar antiviral effects in the three 3D8 scFv cell lines and one mutant cell line. Forty-eight hours after the PRV challenge, fewer cytopathic effects, as assessed by multinuclear giant cell formation, were observed in SCH07072 cells compared to the other types of cells, including wild-type cells ( Figure 3A) . The plaque assay also showed the highest antiviral effects in SCH07072 cells with viral titers of 916/ml and 7,466/ml at MOIs of 0.1 and 0.5, respectively, compared to those of wildtype HeLa cells (9,130/ml and 31,833/ml, respectively) and the muSCH cell line (9.046/ml and 30,400/ml, respectively ( Figure 3B ). The expression levels of 3D8 scFv in SCH07071 and SCH07072 cells were similar ( Figure 1B ) but the antiviral activity of SCH07072 and SCH07071 were quite different. Generally there is a correlation between 3D8 scFv expression and antiviral activity. However, in order for cells to acquire the antiviral activity of 3D8 scFv, a certain amount of 3D8 scFv protein needs to be expressed. We thought that there might be a threshold for the acquired antiviral activity conferred by 3D8 scFv expression. SCH07072 may have reached the threshold but SCH07071 did not ( Figure 3B ). Glycoprotein D (gpD) was used for Western analysis to count the PRV. The gpD protein was not found in the SCH07072 lines but wild-type HeLa cells showed strong signals ( Figure 3C ). Even though the expression level of 3D8 scFv in SCH07041 cells was significantly lower (approx. 1/3) than that of SCH07072 cells, both cells were found to be equally resistant against HSV-1 infection at an MOI of 0.1 ( Figure 2B) , suggesting that the 3D8 scFv protein level in SCH07041 cells was close to the maximum effective dose against HSV-1. At a higher virus titer (MOI 0.5), the antiviral effect of 3D8 scFv was shown in a more dose-dependent manner such that much less viral infectivity was found in the SCH07072 cells than the SCH07041 (1,964.00 vs 530.67 pfu/ml). This was further demonstrated in case of PRV infection study ( Figure 3B ), in which the SCH07072 cells were shown to be more resistant against the virus infection than the SCH07041 cells at both MOI of 0.1 and 0.5. As a result, 3D8 scFv expression levels and antiviral effects showed a directly proportional relationship. 3D8 scFv expression levels were analyzed by quantitative real-time polymerase chain reaction (PCR) in transgenic cell lines. The relative concentrations of 3D8 scFv were calculated after normalization to the GAPDH gene using the delta delta C T method. Data bars represent mean 6 standard error. The expression levels of each cell line were compared to SCH07072. C. Identification of three 3D8 scFv cell lines (SCH07041, SCH07071, and SCH07072) by flow cytometry. Transgenic and wild-type HeLa cells were stained with 3D8 scFv Ab and TRITC-anti-rabbit Ig for flow cytometry. D. Localization of 3D8 scFv in transgenic and wild-type HeLa cells by immunocytochemistry. Nuclei were detected by DAPI staining (blue). 3D8 scFv expression was monitored by immunofluorescence using a polyclonal anti-3D8 scFv antibody that was visualized with TRITC (Rhodamine Red). 3D8 scFv proteins were localized in both the cytosol and nucleus of SCH07072 and muSCH cells. doi: 10 ", "denotations": []}