{"cord_uid": "c0w9bw5u", "sourcedb": "PMC", "sourceid": "PMC4855074", "div_id": 17, "text": "On entry into the nucleus, the genome of HSV-1 is also associated rapidly with histone proteins [34] and nucleosomes are assembled, though in irregularly or randomly spaced manners, on 1 hour post infection. Therefore, it is intriguing and difficult to explain on why and how only the viral genome is subjected to the nucleic acid hydrolyzing activity of 3D8 scFv, leaving host genome largely unaffected. Perhaps as the HSV-1 genome, which was not completely assembled with nucleosomes or was assembled with unstable nucleosomes, can be digested by intrinsic DNase of 3D8 scFv during HSV-1 replication takes place (6 hours post infection or early stage), especially considering that the viral genome is found to be relatively free of histones following viral DNA replication, beyond 6 hours post infection [35] . When we compared the HSV-1 DNA accumulation between SCH07072 and muSCH cells on immediate early stage, early stage and late stage respectively, muSCH cells showed limited antiviral activities at immediate early stage but did not show any antiviral activity later on. Thus it may indicates that mutant 3D8 scFv with only intrinsic RNase activity is not sufficient for providing a full protection for host cells against HSV-1 infection once HSV-1 DNA replication successfully takes places in nucleus in muSCH cells. Therefore, it may be possible that the antiviral effects of 3D8 scFv against HSV-1 and PRV infection were contributed by both the DNase activity, which is mainly effective in the nucleus and the RNase activity mainly effective in the cytoplasm. This proposed antiviral activity can be explained by (1) temporal blockage of viral DNA replication in the nucleus and protein translation in the cytosol and (2) spatial protection (nucleus vs. cytosol) provided by 3D8 scFv. However, further experimental investigations are needed to confirm the antiviral mechanisms of 3D8 scFv proposed in this study.", "denotations": []}